Repository: fredzannarbor/pagekicker-community
Catalog: scripts/locale/*/SFB.po
Languages: cs, it

source: About the Author
cs: O autorovi
it: Sull'autore

source: Chapter
cs: Kapitola
it: Capitolo

source: Front Matter
cs: Titulní listr

source: Appendix
cs: Příloha

source: Dedication
cs: Věnování
it: Dedica

source: Description of this Book
cs: Všechny dokumenty
it: Descrizione di questo libro

source: documents for a total of
cs: dokumenty
it: in dei documenti per un totale

source: documents that were linked to a seed document. There are a total of
cs: dokumenty spojené se základním dokumentem. Celkem
it: documenti collegati ad un documento di base. per un totale di

source: Foreword
cs: Předmluva

source: hello, world
cs: Ahoj, svět
it: Ciao mondo

source: in e-book format consists of
cs: e-kniha obsahuje
it: in formato digitale consiste in

source: Preface
cs: Úvod

source: that include the search term
cs: obsahuje vyhledávaný výraz
it: che include il termine di ricerca

source: This unique, differentiated, enhanced
cs: Tato unikátní jedinečná
it: Questo, unico, differenziato, potenziato

source: words in this
cs: slova v této
it: parole in quest

source: words retrieved from
cs: slova získaná z
it: di parole recuperate da

source: Content from Wikipedia is released under the Attribution-ShareAlike 3.0 Unported (CC BY-SA 3.0) license which is available here. All content distributed by PageKicker is also released under the CC BY-SA 3.0 with the explicit and complete exception of copyrighted content provided by other organizations.
cs: Obsah z Wikipedie je uvolněn pod licencí CC (CC BY-SA 3.0), která je k dispozici zde. Veškerý obsah, distribuovaný prostřednictvím PageKickeru, je také vydán pod CC BY-SA 3.0. Výjimkou je obsahu chráněný autorskými právy jiných organizací.

source: To my fellow authors, human and robotic, in the hopes that my efforts will free them from the drudgery of routine.
cs: Mým kolegům, lidem i robotům, ve víře, že je mé úsilí oprostí od otrocké rutiny.

source: This book was assembled with pride by PageKicker robot Phil 73. Phil was born in the year 3019 of the Third Age and lives in Hobbiton, the Shire. His hobbies include rock climbing, listening to jazz, and tagging crowd-sourced images.
cs: Tjeho kniha byla sestavena s hrdostí robotem Philem 73 od PageKickeru. Phil se narodil v Třetím věku roku 3019 a žije v Hobitíně. Mezi jeho záliby patří horolezectví, poslech jazzu, a crowd-sourcingové tagování fotek.

source: Chapter 0 Front Matter
it: Capitolo 0 prologo

source: Chapter 99 Appendix
it: Chapter 99 Appendice
